/* kUIStrings_SystemDialogPromptOpenSession */
"Choose one or more session files to open." = "Choose one or more session files to open.";

/* kUIStrings_SystemDialogPromptOpenPrefs */
"Choose one or more settings files to open." = "Choose one or more settings files to open.";

/* kUIStrings_SystemDialogPromptCaptureToFile */
"Enter a name for the file to contain captured text." = "Enter a name for the file to contain captured text.";

/* kUIStrings_SystemDialogPromptSaveSession */
"Enter a name for the file to contain your session." = "Enter a name for the file to contain your session.";

/* kUIStrings_SystemDialogPromptSavePrefs */
"Enter a name for the file to contain your settings." = "Enter a name for the file to contain your settings.";

/* kUIStrings_SystemDialogTitleOpenPrefs */
"Import Preferences" = "Import Preferences";

/* kUIStrings_SystemDialogTitleOpenSession */
"Open Session" = "Open Session";

/* kUIStrings_SystemDialogPromptPickColor */
"Please choose a color." = "Please choose a color.";

